Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/inger_marit_eira-ahren_tilsettes_som_direktor_i_sametinget.html.tmx
Source language: nob
Languages: sme

source: Inger Marit Eira-Åhrén tilsettes som direktør i Sametinget
sme: Inger Marit Eira-Åhrén virgáduvvo Sámedikki direktevran

source: Tilsettelsesutvalget har vedtatt hvem som skal lede administrasjonen i det nasjonale folkevalgte parlamentet for samene i Norge.
sme: Virgáibidjanlávdegoddi lea mearridan gii galgá jođihit nationála álbmotválljen parlameantta hálddahusa Norggas.

source: Sametingspresident Aili Keskitalo (NSR) ser frem til et godt samarbeid.
sme: Sámediggepresideanta Aili Keskitalo (NSR) vuordá mielas buori ovttasbarggu.

source: Inger Marit Eira-Åhren Trøndelag fylkeskommune
sme: Sámediggepresideanta Aili Keskitalo (NSR) lea duhtavaš virgádemiin.

source: Det politiske utvalget for tilsetting av Sametingets direktør vedtok 28. april 2020 å tilsette Inger Marit Eira-Åhrén (46) som ny direktør for Sametingets administrasjon fra høsten 2020.
sme: – Inger Marit Eira-Åhrén lea olles proseassas čájehan nana servodatáddejumi ja máhtu sámi servodaga birra, dasa lassin lea čájehan stuorra áddejumi almmolaš hálddašeapmái ja politihkalaš proseassaide.

source: Vedtaket er i tråd med innstillingen fra sametingsrådet.
sme: Sus leat máŋggalágan vásihusat iešguđege luohttámušdoaimmain ja posišuvnnain, ja son lea čielga ja movttiidahtti jođiheaddji, dadjá Aili Keskitalo.

source: Eira-Åhrén tilsettes som direktør i Sametinget i åremål for perioden 01.09.2020 til 31.08.2026 og stillingen er plassert til Sametingets administrasjon i Karasjok.
sme: Njealjis ledje ohcan direktevravirgái Sámedikkis dalle go ohcanáigemearri nogai guovvamánu 23. b. 2020.

source: Sametingspresident Aili Keskitalo (NSR) er fornøyd med tilsettingen.
sme: Dáláš direktevra Rune Fjellheim lea bargan guokte jahkemearreáigodaga, čakčamánu 1. b. 2008 rájes.

source: - Inger Marit Eira-Åhrén har i hele denne prosessen vist en solid samfunnsforståelse og kunnskap om det samiske samfunnet, i tillegg til å utvise stor innsikt i offentlig forvaltning og politiske prosesser.
sme: Girjás duogáš

source: Hun har allsidig erfaring fra ulike verv og posisjoner, og hun fremstår som en motivert, tydelig og engasjerende leder, sier Aili Keskitalo.
sme: Inger Marit Eira-Åhrén lea eret Guovdageainnus, muhto ássá ja bargá máttasámi servodagas gos son jođiha ovttadaga mas lea ovddasvástádus sámi giellahálddašeames Snoasa suohkanis ja jođiha suohkana giellaguovddáža Gielem nastedh.

source: Fire personer søkte på stillingen som direktør for Sametinget da søknadsfristen gikk ut 23. februar 2020.
sme: Eira-Åhrénas lea vásihus almmolaš doaimmain suohkana, regionála ja nationála dásis, sihke hálddahusa ja politihkalaš dásis.

source: Nåværende direktør Rune Fjellheim har hatt stillingen i to åremålsperioder, siden 1. september 2008.
sme: Sus lea buorre máhttu sámi gielas ja kultuvrras, ja sus lea áidnalunddot áddejupmi politihkalaš máilmmis sihke Sámis ja muđui riikkas.

source: Mangfoldig bakgrunn
sme: – Sámedikki bajimuš hálddahuslaš jođiheaddjis ferte leat dáidu oaidnit stuorra gova, leat analyhtalaš ja bargat bures fága ja politihka gaskasaš oktavuođas.

source: Inger Marit Eira-Åhrén er opprinnelig fra Kautokeino, men bor og jobber i det sørsamiske samfunnet der hun jobber som leder for enheten som har ansvaret for samisk språkforvaltning i Snåsa kommune og leder av det kommunale språksenteret Gielem nastedh.
sme: Inger Marit Eira-Åhrén deavdá buot min vuordámušaid ja sus leat dakkár persovnnalaš attáldagat mat adnojit go galgá bargat Sámedikki direktevran.

source: Eira-Åhrén har erfaring innen offentlige virksomheter på kommunalt, regionalt og nasjonalt nivå, både på det administrative og politiske nivået.
sme: Son máhttá čielgasit gulahallat, sus lea fokus vejolašvuođaide ja lea áddejupmi ja motivašuvdna ovddideapmái.

source: Hun har god kunnskap om samisk språk og kultur, og en unik forståelse av det politiske landskapet både i Sápmi og landet forøvrig.
sme: Mii vuordit mielas lávga ja buori ovttasbarggu čavčča rájes, dadjá sámediggepresideanta Aili Keskitalo.

source: – Sametingets øverste administrative leder må evne å se det store bildet, være analytisk og jobbe godt i skjæringspunktet mellom fag og politikk.
sme: Gulahallanolbmot media ektui:

source: Inger Marit Eira-Åhrén oppfyller alle våre kriterier og har personlige egenskaper som vil komme godt med i jobben som direktør i Sametinget.
sme: Sámediggepresideanta Aili Keskitalo (NSR), tel: +47 971 29 305

source: Hun har en evne til å kommunisere tydelig, har et fokus på muligheter og på å skape forståelse og motivasjon for utvikling.
sme: Runar Myrnes Balto + 47 977 73 778

source: Vi ser frem til et tett og godt samarbeid fra høsten av, sier sametingspresident Aili Keskitalo.
sme: Sámedikki direktevrra virgáibidjanlávdegottis leat leamaš Runar Myrnes Balto (NSR), Ronny Wilhelmsen (Bb), Cecilie Hansen (Gb), Tor Gunnar Nystad (NSR) ja Inger Eline Eriksen Fjellgren (Árja).

source: Kontaktpersoner for media:
sme: Dieđut Inger Marit Eira-Åhrén (46) birra:

source: Sametingspresident Aili Keskitalo (NSR), tlf: +47 971 29 305
sme: Son lea eret Guovdageainnus, muhto bargá dál Snoasa suohkanis gos son jođiha ovttadaga mas lea ovddasvástádus suohkana sámi giellahálddašeames ja suohkana giellaguovddážis Gielem nastedh

source: Utvalget har valgt Runar Myrnes Balto til å uttale seg på utvalgets vegne, tlf +47 977 73 778
sme: Hupmá njuovžilit davvisámegiela ja lea buorre máhttu máttasámegielas njálmmálaččat

source: Utvalget for tilsetting av Sametingets direktør består av Runar Myrnes Balto (NSR), Ronny Wilhelmsen (Ap), Cecilie Hansen (Sp), Tor Gunnar Nystad (NSR) og Inger Eline Eriksen Fjellgren (Arja).
sme: Sus lea máŋggalágan fágaduogáš bachelor buohccidikšumis (Høgskolen i Finnmark, 1998) ja sus lea viidásetoahppu biepmus, psykalaš dearvvašvuođas ja máŋggakultuvrralaš áddejumis ja oahpuin dutkanetihkka ja dutkanmetodihkka (Sámi allaskuvla, HiOA ja Davvi universitehta)

source: Fakta om Inger Marit Eira-Åhrén (46):
sme: Sus lea siidaoassi Tjåehkere sijtes ovttas su guimmiin

source: Opprinnelig fra Kautokeino, men jobber i dag i Snåsa kommune der hun leder enheten som har ansvaret for samisk språkforvaltning i kommunen og det kommunale språksenteret Gielem nastedh
sme: Sus lea politihkalaš duogáš, nugo earret eará politihkalaš ráđđeaddi Sosiála- ja dearvvašvuođadepartemeanttas 2000 – 2001, Røyrvik suohkanstivrra lahttu 2007-2011, ja lei gitta 2018 rádjai lahttu Trøndelága fylkkadikkis.

source: Snakker flytende nordsamisk og har god kjennskap til sørsamisk språk muntlig
sme: Son lei maiddái válgalisttas Sámediggái 2013:s Bargiidbellodaga ovddas.
